{
  "common": {
    "locale": "ru"
  },
  "Header": {
    "Quotes": {
      "Validators": { "name": "Валидаторов", "hint": "" },
      "Ecosystems": { "name": "Экосистем", "hint": "" },
      "Dominance POW": {
        "name": "Доминирование POW",
        "hint": "Глобальный стейкинг, майнинг-пулы и статистика валидаторов"
      },
      "ETH": { "name": "ETH", "hint": "" },
      "Polkadot": { "name": "Polkadot", "hint": "" },
      "Cosmos": { "name": "Cosmos", "hint": "" },
      "TVL": {
        "name": "ТВЛ",
        "hint": ""
      }
    },
    "Home": "Главная",
    "You": "Вы",
    "Hi, World!": "Привет мир!",
    "Explore the AI Rabbit whole": "Исследуйте кроличью нору AI",
    "Click to login": "Нажмите чтобы войти",
    "Search for a validator, pool, tx, address, network, etc": "Поиск валидатора, пула, транзакции, адреса, сети и т.д.",
    "Lucky!?": "Повезёт!?"
  },
  "Navbar": {
    "Validators": "Валидаторы",
    "Networks": "Сети",
    "Metrics": "Метрики",
    "Calculate": "Калькулятор",
    "Compare": "Сравнение",
    "Rumors": "Слуги",
    "Global": "Общий",
    "Library": "Библиотека",
    "About Us": "О нас"
  },
  "Common": {
    "Learn More": "Подробнее"
  },
  "HomePage": {
    "Table": {
      "Validator": {
        "name": "Валидатор",
        "hint": ""
      },
      "Links": {
        "name": "Ссылки",
        "hint": ""
      },
      "Battery": {
        "name": "Батарея",
        "hint": "Общее состояние здоровья включает в себя поддающиеся проверке действия валидатора в сети и в социальных сетях"
      },
      "Technical": {
        "name": "Тех р.",
        "hint": "Обеспечение надежной сетевой безопасности и дополнительной инфраструктуры повышает оценку"
      },
      "Social": {
        "name": "Соц р.",
        "hint": "Сильное цифровое присутствие и многочисленные поклонники в сети повышают рейтинг"
      },
      "Governance": {
        "name": "Упр р.",
        "hint": "Участие в событиях кейчеин и инициатива повышают балл"
      },
      "User": {
        "name": "Пользов р.",
        "hint": "Взаимодействие между пользователем и валидатором, например, отзывы, повышает оценку"
      },
      "TVS": {
        "name": "ТВС",
        "hint": "Общая обеспеченная стоимость. Общая сумма активов, застейканых валидатору"
      },
      "Supported Assets": {
        "name": "Поддерживаемые сети",
        "hint": ""
      },
      "Customize": "Настроить",
      "Click 3 times to reset all filters": "Нажмите 3 раза чтобы сбросить все фильтры"
    },
    "Tabs": {
      "Calculate": "Калькулятор",
      "Compare": "Сравнение",
      "ValidatorInfo": "ВалидаторИнфо",
      "Rumors": "Слухи",
      "Global": "Общий"
    }
  },
  "GlobalPosPage": {
    "Metadata": {
      "title": "Глобальный POS"
    },
    "title": "Глобальный POS",
    "Footer": {
      "total validators": "Общее колличество валидаторов",
      "total networks": "Общее колличество сетей",
      "total pages": "Общее колличество страниц",
      "total ecosystems": "Общее колличество экосистем",
      "unknown": "..."
    }
  },
  "CalculatorPage": {
    "Metadata": {
      "title": "Калькулятор стейкинга"
    },
    "title": "Калькулятор стейкинга",
    "description": "Господа, убеждённость некоторых оппонентов предполагает независимые способы реализации новых предложений. А также независимые государства формируют глобальную экономическую сеть и при этом — смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. В рамках спецификации современных стандартов, базовые сценарии поведения пользователей, превозмогая сложившуюся непростую экономическую ситуацию, смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.",
    "Choose a Network": "Выбрать сеть",
    "Choose a Validator": "Выбрать валидатора",
    "Please select": "Пожалуйста выберите валидатора и сеть!",
    "Token": "Токен",
    "Enter Staking Amount": "Введите сумму стейкинга",
    "Wrong amount": "Некоректное значение",
    "earnings": "д заработка"
  },
  "AboutPage": {
    "Metadata": {
      "title": "О нас"
    },
    "Tabs": {
      "Staking": "Стейкинг",
      "Partners": "Партнеры",
      "General Info": "Информация",
      "Podcasts": "Подкасты",
      "Contacts": "Контакты"
    },
    "Contacts": "Контакты",
    "description": "ValidatorInfo — это мультичейн, ориентированный на валидаторов агрегатор и проводник, а также будущая панель мониторинга, которая позволит пользователям и валидаторам использовать свои кошельки Web3 для входа в систему и взаимодействия с приложением.\n\nНаша цель — помочь стейкерам, пользователям web3 и любому держателю POS-токена найти больше информации о валидаторах, которые защищают их любимую сеть, или — использовать наш проводник, чтобы найти наиболее актуальную информацию, которая вам нужна.\n\n\nИнформация валидатора создается Citizen Web3.\n\n\nCitizen Web3 — проект, стартовавший в 2020 году, уходящий корнями в атмосферу анкапа, личные ценности построения лучшего общества, развитие экосистем и создание сетей. Сегодня Citizen Web3 является активным членом галактики web3. Мы предоставляем некастоциональную инфраструктуру в качестве валидатора в пространстве блокчейна, что позволяет нам работать над различными проектами общественного блага и вносить вклад в развитие web3.",
    "Useful Info": "Полезная информация",
    "Tools": [
      {
        "link": "https://www.citizenweb3.com/episodes",
        "title": "Подкаст, ориентированный на Web3",
        "text": ", посвященный историям людей, которые воплощают мечты в реальность"
      },
      {
        "link": "https://validatorinfo.com/",
        "title": "validatorinfo.com:",
        "text": " панель управления и проводник, которые помогут вам находить валидаторов по всей галактике web3 (в разработке)"
      },
      {
        "link": "https://t.me/web_3_society",
        "title": "Сообщество Web3:",
        "text": " сообщество, которое помогает, учится и возмущается трайбализмом. Включая различные стимулы (на данный момент нет данных)"
      },
      {
        "link": "https://www.citizenweb3.com/staking",
        "title": "Общественная инфраструктура",
        "text": ", включая узлы валидации, публичные конечные точки RPC, различные тестовые сети. В настоящее время мы переходим на bare metal"
      },
      {
        "text": "(На текущий момент недоступно) Bazaar: NFTs (старая коллекция), Merchandise, Decentraland"
      }
    ],
    "Our tools": "Наши инструменты",
    "Our Manifesto": "Наш манифест",
    "Manifesto": "С этой отдаленной точки зрения Земля может не представлять особого интереса. Но для нас все по-другому. Рассмотрим еще раз эту точку. Это здесь. Это дом. Это мы. На нем прожили свою жизнь все, кого вы любите, все, кого вы знаете, все, о ком вы когда-либо слышали, все люди, которые когда-либо были. Совокупность наших радостей и страданий, тысяч уверенных в себе религий, идеологий и экономических доктрин, каждого охотника и собирателя, каждого героя и труса, каждого создателя и разрушителя цивилизации, каждого короля и крестьянина, каждой влюбленной пары, каждой матери и отец, подающий надежды ребенок, изобретатель и исследователь, каждый учитель морали, каждый коррумпированный политик, каждая «суперзвезда», каждый «верховный лидер», каждый святой и грешник в истории нашего вида жили там — на пылинке, подвешенной в солнечный луч... Наши позы, наше воображаемое самомнение, заблуждение о том, что мы занимаем какое-то привилегированное положение во Вселенной, бросают вызов этой точке бледного света. Наша планета — одинокая точка в великой окутывающей космической тьме. В нашей безвестности, во всей этой необъятности нет и намека на то, что откуда-то придет помощь, чтобы спасти нас от самих себя...\n\nИз «Бледно-голубая точка» Карла Сагана.\n\n\nМы верим в свободу выше потребностей. Мы верим в возможности, которые важнее принуждения. Мы верим в ценности выше желаний. Мы считаем, что цензура убила больше людей, чем все остальное вместе взятое. Мы ценим честность и ценим правду. Мы ценим любовь и дорожим всеми существующими существами. Мы ценим интеллект и ценим децентрализацию.\n\nМы верим в общение, которое позволяет участникам думать, принимать решения и лично голосовать по любой теме и предмету. Мы считаем, что контент должен стремиться к отсутствию субъективных мнений и помогать потребителям формировать мнение, что приведет к лучшему обсуждению и, в свою очередь, к более эффективному консенсусу.\n\nМы считаем, что блокчейны — это не просто форма цифровых наций. Но открытые и проверяемые блокчейны чем-то похожи на естественные ульи, леса, закономерности в природе, которые позволяют нам лучше общаться. Без коммуникации мы обречены, а децентрализованный консенсус — это инструмент, который может и поможет тем, кто желает сделать нашу бледно-голубую точку немного лучше.\n\nИ ДА БУДЕТ С ВАМИ КОД!"
  }
}
